Repository: Ilyes512/WPF
Catalog: languages/*.po
Languages: nl_nl

source: 404 error - Page not found!
nl_nl: 404 fout <br> Pagina niet gevonden!

source: Something went wrong! The page you are looking for might have been removed, had its name changed, or is temporarily unavailable.
nl_nl: Er is wat fout gegaan! De pagina die je zoekt kan verwijderd, verplaats of tijdelijk niet beschikbaar zijn.

source: Please try the following:
nl_nl: Probeer het volgende uit:

source: Check your spelling
nl_nl: Controleer uw spelling

source: Return to the <a href="%s">home page</a>
nl_nl: Ga terug naar de <a href="%s">startpagina</a>

source: Click the <a href="javascript:history.back()">Back</a> button
nl_nl: Klik op de <a href="javascript:history.back()">Terug</a> knop

source: About %s
nl_nl: Over %s

source: View all posts by %s
nl_nl: Bekijk alle artikelen van %s

# comments title
source: One comment on &ldquo;%2$s&rdquo;
nl_nl: Een reactie op &ldquo;%2$s&rdquo;

source: Comments are closed.
nl_nl: Reacties zijn op slot.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:<br> %s
nl_nl: De volgende <abbr title="HyperText Markup Language">HTML</abbr> tags en attributen zijn toegestaan:<br> %s

source: Leave a Reply
nl_nl: Laat een reactie achter

source: (Edit)
nl_nl: (Aanpassen)

source: Your comment is awaiting moderation.
nl_nl: Uw reactie wacht op goedkeuring.

source: Please do not load this page directly. Thanks!
nl_nl: Deze pagina is niet bedoelt op direct te openen. Bedankt!

source: This post is password protected. Enter the password to view comments.
nl_nl: Dit artikelen is met een wachtwoord beveiligd. Voer het wachtwoord in om de reacties te lezen.

source: No Responses to
nl_nl: Geen reacties op

source: One Response to
nl_nl: 1 reactie op

source: % Responses to
nl_nl: % Reacties op

source: &larr; Older comments
nl_nl: &larr; Oudere reacties

source: Newer comments &rarr;
nl_nl: Nieuwere reacties &rarr;

source: Leave a Reply to %s
nl_nl: Laat een reactie achter aan %s

source: You must be <a href="%s">logged in</a> to post a comment.
nl_nl: U moet <a href="%s">ingelogd</a> zijn om een reactie te kunnen plaatsen.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
nl_nl: Ingelogd als <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
nl_nl: Dit account uitloggen

source: Log out &raquo;
nl_nl: Uitloggen &raquo;

source: Name
nl_nl: Naam

source: (required)
nl_nl: (verplicht)

source: Email (will not be published)
nl_nl: Email (wordt niet gepubliceerd)

source: Comment
nl_nl: Reactie

source: Submit Comment
nl_nl: Plaats een reactie

source: Primary Navigation
nl_nl: Primaire menu

source: Footer Navigation
nl_nl: Voet menu

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">activate Google Chrome Frame</a> to improve your experience.
nl_nl: Je gebruikt een <strong>verouderde</strong> browser. <a href="http://browsehappy.com/">Upgrade</a> uw browser of <a href="http://www.google.com/chromeframe/?redirect=true">activeer Google Chrome Frame</a> om uw browser ervaring te verbeteren.

source: Search
nl_nl: Zoeken

source: Edit
nl_nl: Aanpassen

source: Name (required)
nl_nl: Naam (verplicht)

source: Your name please
nl_nl: Uw naam alstublieft

source: Email (required)
nl_nl: Email (verplicht)

source: Your email please
nl_nl: Uw email alstublieft

source: Subject (required)
nl_nl: Onderwerp (verplicht)

source: Your subject please
nl_nl: Uw onderwerp alstublieft

source: Content (required)
nl_nl: Inhoud (verplicht)

source: Your content please
nl_nl: Uw inhoud alstublieft

source: Send mail
nl_nl: Verzend mail

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nl_nl: Klaar om je eerste post te publiceren? <a href="%1$s">Ga hier aan de slag</a>.

source: Nothing Found
nl_nl: Niks gevonden

source: Sorry, but nothing matched your search terms. Please try again with different keywords.
nl_nl: Sorry, maar er is geen match gevonden met uw zoek termen. Probeer andere zoek termen uit.

source: Apologies, but no results were found. Perhaps searching will help find a related post.
nl_nl: Sorry, maar er zijn geen resultaten gevonden. Probeer de zoekfunctie uit om gerelateerde artikelen te vinden.

source: - page %d
nl_nl: - pagina %d

source: Permalink to %s
nl_nl: Permalink naar %s

source: Continue reading
nl_nl: Lees verder

source: Reply on
nl_nl: Reactie op

source: Leave a response
nl_nl: Laat een reactie achter

source: one response
nl_nl: 1 reactie

source: % responses
nl_nl: % reacties

source: Comments are locked for this post
nl_nl: Reacties zijn voor dit artikel gesloten

source: WPF Theme Options
nl_nl: WPF thema opties

source: WPF Options
nl_nl: WPF opties

source: back
nl_nl: terug

source: <p>&copy; %s Crafted on WPF<br><a href="https://github.com/MekZii/WPF" rel="nofollow" title="WPD - Wordpress Foundation">Visit the repository on github!</a></p>
nl_nl: <p>&copy; %s Gemaakt met WPF<br><a href="https://github.com/MekZii/WPF" rel="nofollow" title="WPD - Wordpress Foundation">Bezoek github voor de broncode!</a></p>

source: Are you sure you want to reset this options page?
nl_nl: Weet u zeker dat u deze optie pagina wilt herstellen?

source: General Options
nl_nl: Algemene opties

source: Header Options
nl_nl: Hoofd opties

source: Footer Options
nl_nl: Voet opties

source: Contact Options
nl_nl: Contact opties

source: This is the general settings page for the WPF Theme. Go trough the tabmenu's and adjust any of the specific elements of the theme.
nl_nl: Dit zijn de algemene opties voor de WPF thema. Blader door de tabmenu's en pas de specifieke elementen van de thema aan.

source: Current version:
nl_nl: Huidige versie:

source: Layout Options
nl_nl: Opmaak opties

source: Make some subtile changes to the layout
nl_nl: Maak wat subtiele veranderingen aan de opmaak

source: Post Options
nl_nl: Bericht opties

source: Make some subtile changes to the post pages
nl_nl: Maak wat subtiele veranderingen aan de opmaak

source: Save Changes
nl_nl: Wijzigingen opslaan

source: Reset Values
nl_nl: Herstel instellingen

source: Menu options
nl_nl: Menu opties

source: Make the menu fixed and/or contained-to-grid
nl_nl: Maak de menu vast en/of vast-wan-grid

source: Title &amp; description
nl_nl: Titel &amp; beschrijving

source: Hide the title and/or the description of the site
nl_nl: Verberg de titel en/of de beschrijving van de site

source: Colophon
nl_nl: Colofon

source: The &copy; copyright text in the footer
nl_nl: De &copy; auteursrecht test in de voet

source: Contact Development
nl_nl: Contact Ontwikkeling

source: You can disable the Contact Form or/and put it in Debug Mode
nl_nl: Je kunt de Contact Formulier uitgeschakelen en/of in Debug Modes zetten

source: Contact Configuration
nl_nl: Contact instellingen

source: Fill in these options to use the WPF Contact Template
nl_nl: Vul deze opties in om gebruik te kunnen maken van de WPF Contact Template

source: Go back to the homepage
nl_nl: Terug naar de startpagina

source: Please go to the %s to configure this page!
nl_nl: Ga naar de %s om deze pagina in te stellen!

source: WPF Contact Options
nl_nl: WPF Contact opties

source: Please try again later! The contact form hasn't been setup yet.
nl_nl: Probeer het later opnieuw! De contact formulier is nog niet ge√Ønstalleerd.

source: Please fill in a name!
nl_nl: Vul alstublieft een naam in!

source: This email seems to be incorrect!
nl_nl: De email blijkt incorrect te zijn!

source: Please fill in a subject!
nl_nl: Vul alstublieft een onderwerp in!

source: Please let us know what you want to say or ask!
nl_nl: Laat ons alstublieft weten wat u ons wil zeggen of vragen!

source: There seem to be 1 or multiple errors. Please check the individual messages below.
nl_nl: Er zijn 1 of meerdere foutmeldingen. Controleer alstublieft de individuele meldingen onder.

source: To view the message, please use an HTML compatible email viewer!
nl_nl: Om dit bericht te kunnen lezen moet u een email programma gebruiken die HTML kan lezen.

source: Mail sended! We will contact you as soon as possible!
nl_nl: Uw email is verzonden! We nemen zo spoedig mogelijk contact met u op!

source: Something went wrong sending the mail! Try again or come back later.
nl_nl: Er is wat fout gegaan met het verzenden van uw mail! Probeer het later opnieuw of kom later terug.

source: Permalink to the month archive for %s
nl_nl: Permalink naar de maand archief van %s

source: Daily Archives: %s
nl_nl: Dagelijks archief: %s

source: Monthly Archives: %s
nl_nl: Maandelijks archief: %s

source: Yearly Archives: %s
nl_nl: Jaarlijkse archief: %s

source: The search results for "%s"
nl_nl: De zoekresultaten voor "%s"

source: Author's archive: %s
nl_nl: Auteurs archief: %s

source: Archives
nl_nl: Archief

source: &#xf053; Previous
nl_nl: &#xf053; Vorige

source: Next &#xf054;
nl_nl: Volgende &#xf054;

source: Next page &#xf054;
nl_nl: Volgende pagina &#xf054;

source: &#xf053; Previous page
nl_nl: &#xf053; Vorige pagina

source: Pages:
nl_nl: Pagina's:

source: Add a menu
nl_nl: Voeg een menu toe

source: Home
nl_nl: Start

source: Sidebar
nl_nl: Zijbalk

source: This is the sidebar next to the maincontent of a page
nl_nl: Dit is de zijbalk die zich naast de hoofdinhoud van de pagina bevindt

source: Footer 1
nl_nl: Voet 1

source: An optional widget area for your site footer
nl_nl: Een optionele widget gebied voor de voet van de pagina

source: Footer 2
nl_nl: Voet 2

source: Footer 3
nl_nl: Voet 3

source: Open/Close Contact Form
nl_nl: Open/Sluit Contact Formulier

source: Disabled
nl_nl: Uitgeschakeld

source: Enabled
nl_nl: Ingeschakeld

source: PHPMailer Debug Mode
nl_nl: PHPMailer Debug modes

source: SMTP authentication
nl_nl: SMTP authenticatie

source: SMTP security
nl_nl: SMTP beveiliging

source: Username
nl_nl: Gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: Port
nl_nl: Poort

source: From
nl_nl: Van

source: From Name
nl_nl: Naam verstuurder

source: Enable HTML Mail's
nl_nl: Schakel HTML email's in

source: <h5>Testing</h5><p>This is some dummy input<p>
nl_nl: <h5>Testing</h5><p>Dit is wat opvul materiaal</p>

source: <p>This is some dummy input</p>
nl_nl: <p>Dit is wat opvul materiaal</p>

source: Boxed page
nl_nl: Blok pagina

source: Show the pages boxed
nl_nl: Maak een blok van de pagina

source: Sidebar left
nl_nl: Zijbalk links

source: Show the sidebar to the left
nl_nl: Laat de zijbalk links zien

source: Show author info
nl_nl: Laat auteur info zien

source: Show the author info on the post page
nl_nl: Bekijk de auteur info op de bericht pagina

source: Menu Options
nl_nl: Menu opties

source: Menu Fixed
nl_nl: Menu vast

source: None
nl_nl: Geen

source: Fixed
nl_nl: Vast

source: Menu Location
nl_nl: Menu lokatie

source: Show the menu beneath the title area
nl_nl: Laat de menu beneden de titel gebied zien

source: (Doesn't work when menu is fixed)
nl_nl: (Werkt niet wanneer de menu "vast" staat)

source: Center Menu
nl_nl: Centreer menu

source: Center the menu
nl_nl: Centreer de menu

source: Menu Title
nl_nl: Menu titel

source: Custom "back" text
nl_nl: Aangepaste "terug" tekst

source: Add a custom "back" text
nl_nl: Voeg een aangepaste "terug" tekst toe

source: (Turn off if you wan't the parent's title as the "back" text)
nl_nl: (Zet uit als je de titel van de ouder als "terug" tekst wilt)

source: "back" text
nl_nl: "terug" tekst

source: Title Options
nl_nl: Titel opties

source: Hide site title
nl_nl: Verberg site titel

source: Hide the site title
nl_nl: Verberg de site titel

source: Hide site description
nl_nl: Verberg site beschrijving

source: Hide the site description
nl_nl: Verberg de site beschrijving
