Repository: Ilyes512/WPF
Catalog: wpf plugins/wpf_quote/lang/wpf_quote-*.po
Languages: nl_nl

# post type general name
source: My Quotes
nl_nl: Mijn quotes

source: All Quotes
nl_nl: Alle quotes

# quote
source: Add New
nl_nl: Nieuwe toevoegen

source: Add New Quote
nl_nl: Nieuwe quote toevoegen

source: Edit Quote
nl_nl: Quote aanpassen

source: New Quote
nl_nl: Nieuwe quote

source: View Quote
nl_nl: Bekijk quote

source: Search Quotes
nl_nl: Zoek quotes

source: No quotes found
nl_nl: Geen quotes gevonden

source: No quotes found in Trash
nl_nl: Geen quotes in de prullenbak gevonden

source: This is a custom post type for posting quotes
nl_nl: Dit is een aangepaste post type voor het plaatsen van quotes

source: Person:
nl_nl: Persoon:

source: Source:
nl_nl: Bron:

source: Check if "Source" is a url:
nl_nl: Zet aan wanneer de "bron'" een url is:

source: Quote updated. <a href="%s">View Quote</a>
nl_nl: Quote begeert. <a href="%s">Bekijk quote</a>

source: Custom field updated.
nl_nl: Custom veld bijgewerkt

source: Custom field deleted.
nl_nl: Custom veld verwijderd

source: Quote updated.
nl_nl: Quote bijgewerkt

source: Quote restored to revision from %s
nl_nl: Quote hersteld naar revisie van %s

source: Quote published. <a href="%s">View Quote</a>
nl_nl: Quote gepubliceerd. <a href="%s">Bekijk quote</a>

source: Quote saved.
nl_nl: Quote opgeslagen.

source: Quote submitted. <a target="_blank" href="%s">Preview Quote</a>
nl_nl: Quote geplaatst <a target="_blank" href="%s">Voorbeeld quote</a>

source: Quote scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview quote</a>
nl_nl: Quote stat deplaned boor: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview quote</a>

source: M j, Y @ G:i
nl_nl: j M Y @ G:i

source: Quote draft updated. <a target="_blank" href="%s">Preview Quote</a>
nl_nl: Quote concept bijgewerkt. <a target="_blank" href="%s">Preview quote</a>

source: Edit
nl_nl: Aanpassen

source: Person
nl_nl: Persoon

source: Date
nl_nl: Datum

source: Display a random quote
nl_nl: Willekeurige quote laten zien

source: Random quotes
nl_nl: Willekeurige quotes

source: Title
nl_nl: Titel

source: Show "Read more Quotes"-link
nl_nl: Laat de "Lees meer quotes"-link zien

source: Read more quotes
nl_nl: Lees meer quotes

source: There are no quotes yet
nl_nl: Er zijn nog geen quotes beschikbaar
